[
    {
        "id": 1,
        "name": "[ONE PIECE FILM RED] - Nhìn lại hành trình 25 năm chinh phục khán giả của thương hiệu One Piece",
        "description": "Nhân dịp “ONE PIECE FILM RED” - bộ phim điện ảnh kỷ niệm cột mốc 25 năm đáng nhớ - chuẩn bị ra mắt khán giả Việt Nam, hãy cùng nhìn lại cuộc hành trình vĩ đại của thương hiệu này nhé.\r\n\r\n",
        "shortDescription": "Nhân dịp “ONE PIECE FILM RED” - bộ phim điện ảnh kỷ niệm cột mốc 25 năm đáng nhớ - chuẩn bị ra mắt khán giả Việt Nam.\r\n\r\n",
        "image": "https://cinestar.com.vn/pictures/Tin%20t%E1%BB%A9c/conan/one%20piece/op-red.jpg",
        "link": "https://cinestar.com.vn/tintuc/onepiecefilmrednhinlaihanhtrinh25namchinhphuckhangiacuathuonghieuonepiece"
    },
    {
        "id": 2,
        "name": "CINESTAR VIỆT NAM ĐẦU TƯ CỤM RẠP THỨ 9 - CINESTAR LÂM ĐỒNG (ĐỨC TRỌNG) ",
        "description": "Với hệ thống hiện đại và cao cấp, rạp chiếu phim Cinestar Cinemas đang không ngừng mở rộng quy mô của mình từ Hồ Chí Minh, Bình Dương, Lâm Đồng, Huế, Mỹ Tho đến Kiên Giang. Trong tháng 11 sắp tới, Cinestar Cinemas tiếp tục ra cụm rạp thứ 9 tại Huyện Đức Trọng, và đây cũng là cụm rạp thứ 2 của Cinestar tại tỉnh Lâm Đồng. Cinestar Lâm Đồng (Đức Trọng) được kỳ vọng sẽ trở thành trung tâm giải trí hiện đại bậc nhất của người dân tại đây.\r\n\r\n",
        "shortDescription": "Với hệ thống hiện đại và cao cấp, rạp chiếu phim Cinestar Cinemas đang không ngừng mở rộng quy mô của mình từ Hồ Chí Minh, Bình Dương, Lâm Đồng, Huế, Mỹ Tho đến Kiên Giang..\r\n\r\n",
        "image": "https://cinestar.com.vn/pictures/0-dt-s%E1%BA%A2nh.jpg",
        "link": "https://cinestar.com.vn/tintuc/cinestarvietnamdautucumrapthu9cinestarlmdongductrong"
    },
    {
        "id": 3,
        "name": "[BLACK ADAM] - NHỮNG NHÂN VẬT PHẢN DIỆN ĐƯỢC YÊU THÍCH ĐÃ LÊN MÀN ẢNH RỘNG CỦA VŨ TRỤ DC",
        "description": "Trong vũ trụ điện ảnh DC, bên cạnh các siêu anh hùng kiểu mẫu như Superman, Batman vốn được yêu thích bởi tinh thần cao thượng, luôn hướng về lẽ phải thì các nhân vật phản diện hay phản anh hùng có tư tưởng đi ngược lại với số đông hoặc thậm chí sẵn sàng giết người để bảo vệ lý tưởng của mình mà vẫn có lượng fan đông đảo không kém. Đặc biệt, sức hút của nhóm nhân vật này đến từ quá khứ phức tạp, mục đích hành động khó lường và không phải lúc nào cũng vì những lý do chính đáng.\r\n\r\n",
        "shortDescription": "Trong vũ trụ điện ảnh DC, bên cạnh các siêu anh hùng kiểu mẫu như Superman, Batman vốn được yêu thích bởi tinh thần cao thượng.\r\n\r\n",
        "image": "https://cinestar.com.vn/pictures/Tin%20t%E1%BB%A9c/black-adam-dwayne-johnson.png",
        "link": "https://cinestar.com.vn/tintuc/blackadamnhungnhanvatphandienduocyeuthichdalenmananhrongcuavutrudc"
    },
    {
        "id": 4,
        "name": "RẠP CHIẾU PHIM CINESTAR KIÊN GIANG CHÍNH THỨC KHAI TRƯƠNG NGÀY 09.09.2022",
        "description": "Rạp chiếu phim Cinestar Kiên Giang sẽ chính thức khai trương vào ngày 09.09.2022 với nhiều chương trình ưu đãi đặc biệt chỉ có tại Kiên Giang.\r\n\r\n",
        "shortDescription": "Rạp chiếu phim Cinestar Kiên Giang sẽ chính thức khai trương vào ngày 09.09.2022.\r\n\r\n",
        "image": "https://cinestar.com.vn/pictures/Tin%20t%E1%BB%A9c/cinestar-insight/phong-rap-chieu-phim.jpg",
        "link": "https://cinestar.com.vn/tintuc/rapchieuphimcinestarkiengiangchinhthuckhaitruongngay09092022"
    },
    {
        "id": 5,
        "name": "TRẠI HÈ ĐẠI SỨ HÀNG VIỆT TÍ HON 2022",
        "description": "Cùng nhìn lại những hoạt động của chương trình Trại hè Đại sứ hàng Việt tí hon năm 2022 tại Đà Lạt.\r\n\r\n",
        "shortDescription": "Cùng nhìn lại những hoạt động của chương trình Trại hè Đại sứ hàng Việt tí hon năm 2022 tại Đà Lạt.\r\n\r\n",
        "image": "https://cinestar.com.vn/pictures/Tin%20t%E1%BB%A9c/trai-he-hang-viet-ti-hon-2022.jpg",
        "link": "https://cinestar.com.vn/tintuc/Traihedaisuhangviettihon2022"
    },
    {
        "id": 6,
        "name": "BOM TẤN VIỆT NAM NĂM 2022 | RẠP CHIẾU PHIM CINESTAR",
        "description": "Sự trở lại của nhiều cái tên đình đám với các tác phẩm bùng nổ màn ảnh vào cuối năm 2022. Bên cạnh đó, phim Slasher đậm chất Hollywood cực gay cấn và nghẹt thở khi đến xem tại rạp chiếu phim Cinestar\r\n\r\n",
        "shortDescription": "Sự trở lại của nhiều cái tên đình đám với các tác phẩm bùng nổ màn ảnh vào cuối năm 2022.\r\n\r\n",
        "image": "https://cinestar.com.vn/pictures/Cinestar/08-2022/vo-dien-sat-nhan.jpg",
        "link": "https://cinestar.com.vn/tintuc/bomtanvietnam2022"
    }
]